const translator = {
  more: 'بیش از',
  slider1Title: 'سامانه آموزشی آیریسک',
  slider1SubTitle: 'پشتیبانی بیست و چهار ساعته',
  slider1Text:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و درسنامه برای تمامی دروس آزمون ساز برتر کشور با قابلیت برگزاری آزمون های تشریحی، تستی و ترکیبی ارائه دهنده خدمات برگزاری کلاس آنلاین (کلاس مجازی) به همراه پنل تکلیف آنلاین با قابلیت های منحصربفرد و امکان ارسال و دریافت فایل',
  slider2Title: 'سامانه آموزشی آیریسک',
  slider2SubTitle: 'پشتیبانی بیست و چهار ساعته',
  slider2Text:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و',
  slider3Title: 'سامانه آموزشی آیریسک',
  slider3SubTitle: 'پشتیبانی بیست و چهار ساعته',
  slider3Text:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و',
};
export default translator;
