const translator = {
  slider1Title: 'سامانه آموزشی آیریسک',
  slider1SubTitle: 'پشتیبانی بیست و چهار ساعته',
  slider1Text:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و',
  slider2Title: 'سامانه آموزشی آیریسک',
  slider2SubTitle: 'پشتیبانی بیست و چهار ساعته',
  slider2Text:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و',
  slider3Title: 'سامانه آموزشی آیریسک',
  slider3SubTitle: 'پشتیبانی بیست و چهار ساعته',
  slider3Text:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و',
};
export default translator;
