const translator = {
  entryText: 'به آیریسک وارد شوید',
  forgetPass: 'رمز خود را فراموش کرده اید؟',
  ifNotSubscribe: 'اگر تاکنون ثبت نام نکرده اید؟',
  notSubscribeYet: 'اگر تا کنون به ما نپیوسته اید',
  ifHaveProblem: 'اگر باز هم مشکل دارید؟',
  ifForget: 'رمز خود را فراموش',
  forgetAction: ' کرده اید؟',
  subscrible: 'ثبت نام کنید',
  usernameFilter: 'شامل صفر ابتدا و در کل یازده رقم',
  passwordFilter: 'شامل عدد و یا حروف و حداکثر شش کاراکتر',
  sliderDesc:
    'بزرگترین ارائه دهنده خدمات آزمون آنلاین ویژه دانش آموزان، دبیران، مشاوران و مدیران مدارس ارائه دهنده جامع ترین بانک سوالات تستی، تشریحی و درسنامه برای تمامی دروس آزمون ساز برتر کشور با قابلیت برگزاری آزمون های تشریحی، تستی و ترکیبی ارائه دهنده خدمات برگزاری کلاس آنلاین (کلاس مجازی) به همراه پنل تکلیف آنلاین با قابلیت های منحصربفرد و امکان ارسال و دریافت فایل',
  phoneOrMail: 'تلفن همراه یا ایمیل*',
};
export default translator;
