const Translate = {
  bankExam: 'کل آزمون های طراحی توسط دانش آموز',
  bankExamLast24: 'طراحی آزمون توسط دانش آموز طی شبانه روز گذشته',
  bankExamLastWeek: 'طراحی آزمون توسط دانش آموز طی هفته روز گذشته',
  gachExam: 'کل آزمون های(گچ سفید) خریداری شده',
  gachExamLast24: 'آزمون های(گچ سفید) خریداری شده طی شبانه روز گذشته',
  gachExamLastWeek: 'آزمون های(گچ سفید) خریداری شده طی هفته روز گذشته',
  content: 'کل بسته های آموزشی خریداری شده',
  contentLast24: 'بسته های آموزشی خریداری شده طی شبانه روز گذشته',
  contentLastWeek: 'بسته های آموزشی خریداری شده طی هفته روز گذشته',
  registry: 'کل ثبت نام های انجام شده',
  registryLast24: 'ثبت نام های انجام شده طی شبانه روز گذشته',
  registryLastWeek: 'ثبت نام های انجام شده طی هفته روز گذشته',
  advisorRequest: 'کل درخواست های مشاوره',
  advisorRequestLast24: 'درخواست های مشاوره طی شبانه روز گذشته',
  advisorRequestLastWeek: 'درخواست های مشاوره طی هفته روز گذشته',
};

export default Translate;
